/* display string of the alias, when a custom SMTP has been defined. %@ is the email address. */
"%@ (has SMTP)" = "%@ (has SMTP)";

/* separator between friends list (first %@) and last friend (second %@) */
"%@ and %@" = "%1$@ and %2$@";

/* when there are more than 4 friends. %@ is the friends list. */
"%@ and more" = "%@ and more";

/* plural form of using sparrow. %@ is the list of the name of the friends */
"%@ are using Sparrow." = "%@ are using Sparrow.";

/* singular form of using sparrow. %@ is the name of the friend */
"%@ is using Sparrow." = "%@ is using Sparrow.";

/* separator between friends list (first %@) and friend (second %@). */
"%@, %@" = "%1$@, %2$@";

/* prefs > organize > advanced, in popup button, when IMAP prefix is empty */
"(Empty prefix)" = "(Empty prefix)";

/* general prefs */
"(Will be active at next restart)" = "(Will be active at next restart)";

/* link to appstore. */
"<a href=\"http://www.sprw.me/iphone-appstore.php?tracking=mac2iphone\">Get it!</a>" = "<a href=\"http://www.sprw.me/iphone-appstore.php?tracking=mac2iphone\">Get it!</a>";

/* Accounts section in preferences
   prefs tab items */
"Accounts" = "Accounts";

/* email/password assistant. lite version limitation. */
"Accounts other than Gmail are not supported in this version." = "Accounts other than Gmail are not supported in this version.";

/* title of assistant window */
"Add Account" = "Add Account";

/* Add folder at the same level menu item. %@ is the name of the folder. */
"Add folder at the same level as \"%@\"\\U2026" = "Add folder at the same level as \"%@\"…";

/* Add folder below menu item. %@ is the name of the folder. */
"Add folder below \"%@\"\\U2026" = "Add folder below \"%@\"…";

/* folders prefs: tab item
   prefs tab items */
"Advanced" = "Advanced";

/* account selection label */
"Alias for:" = "Alias for:";

/* prefs tab items */
"Aliases" = "Aliases";

/* advanced prefs */
"Always reply all" = "Always reply all";

/* Assistant: when an account with the same email already exists. */
"An account with the same information has already been entered." = "An account with the same information has already been entered.";

/* Assistant: when an account has an alias with the same email address. */
"An alias with the same email has already been entered." = "An alias with the same email has already been entered.";

/* folders prefs: folder mapping */
"Archive Folder" = "Archive Folder";

/* account deletion confirmation. %@ is the email. title of the dialog box. */
"Are you sure you want to delete the account \"%@\"?" = "Are you sure you want to delete the account \"%@\"?";

/* confirm alias deletion. %@ is the email. title of the dialog box. */
"Are you sure you want to delete the alias \"%@\"?" = "Are you sure you want to delete the alias \"%@\"?";

/* when removing a folder from preferences, title of dialog box */
"Are you sure you want to delete the folder \"%@\"?" = "Are you sure you want to delete the folder \"%@\"?";

/* when removing a label from preferences, title of dialog box */
"Are you sure you want to delete the label \"%@\"?" = "Are you sure you want to delete the label \"%@\"?";

/* when pressing on the disconnect button from facebook, description in the dialog box */
"Are you sure you want to disconnect from Facebook?" = "Are you sure you want to disconnect from Facebook?";

/* cloudapp prefs: logged in */
"Attach files with CloudApp" = "Attach files with CloudApp";

/* dropbox prefs: logged in */
"Attach files with Dropbox" = "Attach files with Dropbox";

/* imap assistant, placeholder for port */
"Auto" = "Auto";

/* smtp assistant */
"Auto tries port 465, 587 and 25" = "Auto tries port 465, 587 and 25";

/* imap assistant */
"Auto tries port 993, then 143" = "Auto tries port 993, then 143";

/* imap assistant */
"Auto tries port 995, then 110" = "Auto tries port 995, then 110";

/* license window: buy button */
"Buy License" = "Buy License";

/* upgrade window: buy button */
"Buy Now" = "Buy Now";

/* license window: when the application is not registered */
"Buy your license to remove ads in\nSparrow." = "Buy your license to remove ads in\nSparrow.";

/* account deletion confirmation. Cancel button
   account edition
   alias prefs: cancel button
   cloudapp prefs: login
   confirm alias deletion. Cancel button
   imap assistant: Cancel button.
   imap prefix: cancel button
   smtp assistant. Cancel button.
   when disconnecting from facebook: Cancel button
   when removing a folder from preferences: Cancel button */
"Cancel" = "Cancel";

/* title when no internet connction or facebook.com unreachable */
"Cannot connect to Facebook" = "Cannot connect to Facebook";

/* when folder name is not valid. %@ is the name of the label. */
"Cannot create folder named \"%@\"" = "Cannot create folder named \"%@\"";

/* when label name is not valid. %@ is the name of the label. */
"Cannot create label named \"%@\"" = "Cannot create label named \"%@\"";

/* when folder name is not valid. %@ is the name of the label. */
"Cannot rename folder to \"%@\"" = "Cannot rename folder to \"%@\"";

/* when label name is not valid. %@ is the name of the label. */
"Cannot rename label to \"%@\"" = "Cannot rename label to \"%@\"";

/* prefs > organize > advanced, in imap prefix popup */
"Choose IMAP Prefix\\U2026" = "Choose IMAP Prefix…";

/* alias smtp choice assistant */
"Choose your SMTP setting for this alias." = "Choose your SMTP setting for this alias.";

/* assistant, basic view, bottom button
   imap assistant, button
   smtp assistant, bottom button */
"Close" = "Close";

/* labels prefs: column name */
"Color" = "Color";

/* advanced prefs */
"Composer:" = "Composer:";

/* cloudapp prefs: login */
"Connect" = "Connect";

/* ask user to connect to facebook
   title of assistant window */
"Connect to Facebook" = "Connect to Facebook";

/* tell user is connected to facebook */
"Connected to Facebook!" = "Connected to Facebook!";

/* informative message when no internet conenction or facebook.com unreachable */
"Connection to Facebook could not be established. Either your connection is not available or Facebook is unavailable. Please retry later." = "Connection to Facebook could not be established. Either your connection is not available or Facebook is unavailable. Please retry later.";

/* advanced prefs */
"Conversation View:" = "Conversation View:";

/* Could not connect to Dropbox. */
"Could not connect" = "Could not connect";

/* assistant, basic view, bottom button
   email/password assistant. Create button. */
"Create" = "Create";

/* title of assistant window */
"Custom SMTP for Alias" = "Custom SMTP for Alias";

/* assistant, basic view, bottom button */
"Custom\\U2026" = "Custom…";

/* column name for alias preferences */
"Default" = "Default";

/* account deletion confirmation. Delete button
   confirm alias deletion. Delete button
   when removing a folder from preferences: Delete button */
"Delete" = "Delete";

/* account edition, pop setting */
"Delete from server after 1 month" = "Delete from server after 1 month";

/* account edition, pop setting */
"Delete from server after 7 days" = "Delete from server after 7 days";

/* advanced prefs */
"Delete key moves to trash" = "Delete key moves to trash";

/* advanced prefs */
"Disable quick reply" = "Disable quick reply";

/* cloudapp prefs: logged in
   when disconnecting from facebook: Disconnect button */
"Disconnect" = "Disconnect";

/* button to disconnect from facebook action */
"Disconnect from Facebook" = "Disconnect from Facebook";

/* restart needed. title of the dialog box. */
"Do you want to restart?" = "Do you want to restart?";

/* general prefs */
"Dock and Menu Bar" = "Dock and Menu Bar";

/* cloudapp prefs: login */
"Don't have an account?" = "Don't have an account?";

/* account edition
   alias prefs: done button
   facebook assistant. Done button
   imap prefix: done button
   iphone app assistant
   SMTP alias activation. Done button */
"Done" = "Done";

/* advanced prefs */
"Download messages on demand" = "Download messages on demand";

/* folders prefs: folder mapping */
"Drafts Folder" = "Drafts Folder";

/* account prefs
   button label */
"Edit" = "Edit";

/* account prefs: column name
   column name for alias preferences */
"Email" = "Email";

/* account edition
   alias prefs: label for email
   assistant, basic view
   cloudapp prefs: login */
"Email:" = "Email:";

/* for non-registered version, only one account is allowed: email field. %@ is the email address */
"Email: %@" = "Email: %@";

/* advanced prefs */
"Enable send and archive" = "Enable send and archive";

/* assistant, basic view */
"Enter your email address and your password" = "Enter your email address and your password";

/* prefs tab items */
"Facebook" = "Facebook";

/* imap assistant */
"Fill in your receiving server information" = "Fill in your receiving server information";

/* smtp assistant */
"Fill in your sending server information" = "Fill in your sending server information";

/* folders prefs: column name
   folders prefs: tab item */
"Folders" = "Folders";

/* label in front of popup button (generic imap) */
"Folders for:" = "Folders for:";

/* cloudapp preferences: Forgot your password link */
"Forgot your password" = "Forgot your password";

/* prefs tab items */
"General" = "General";

/* Get a pro account on the CloudApp Store */
"Get a pro account on the CloudApp Store" = "Get a pro account on the CloudApp Store";

/* Get more space Dropbox */
"Get more space" = "Get more space";

/* iphone app assistant */
"Got an iPhone or iPod touch?" = "Got an iPhone or iPod touch?";

/* advanced prefs */
"Hide message preview" = "Hide message preview";

/* advanced prefs */
"Hide pictures" = "Hide pictures";

/* advanced prefs */
"Hide selection bar in Inbox" = "Hide selection bar in Inbox";

/* text for facebook post to wall. */
"I have just downloaded Sparrow Mail for Mac." = "I have just downloaded Sparrow Mail for Mac.";

/* imap assistant, account type */
"IMAP" = "IMAP";

/* folders prefs: imap prefix */
"IMAP Prefix" = "IMAP Prefix";

/* account edition
   alias prefs: placeholder for name
   assistant, basic view, placeholder for name */
"John Doe" = "John Doe";

/* alias prefs: placeholder for email */
"john.doe@etpan.org" = "john.doe@etpan.org";

/* account edition
   assistant, basic view, placeholder for email
   cloudapp prefs: login
   imap assistant, placeholder for login */
"john.doe@sparrowmailapp.com" = "john.doe@sparrowmailapp.com";

/* advanced prefs */
"Keyboard:" = "Keyboard:";

/* labels prefs: column name */
"Labels" = "Labels";

/* label in front of popup button (for gmail) */
"Labels for:" = "Labels for:";

/* license window: later button
   restart needed. Later button
   skip facebook registration */
"Later" = "Later";

/* license: title of the window */
"License" = "License";

/* imap assistant
   smtp assistant */
"Login:" = "Login:";

/* button label */
"Make Default" = "Make Default";

/* iphone app assistant */
"Make sparrow the default e-mail reader" = "Make sparrow the default e-mail reader";

/* general prefs */
"Make Sparrow the default mail reader" = "Make Sparrow the default mail reader";

/* advanced prefs */
"Message List:" = "Message List:";

/* account edition */
"Messages:" = "Messages:";

/* button label for custom smtp */
"More\\U2026" = "More…";

/* column name for alias preferences */
"Name" = "Name";

/* account edition
   alias prefs: label for name */
"Name:" = "Name:";

/* account edition, pop setting */
"Never delete from server" = "Never delete from server";

/* default folder name when creating a folder. */
"New Folder" = "New Folder";

/* advanced prefs */
"New message:" = "New message:";

/* default label name when creating a label. */
"newlabel" = "newlabel";

/* go next assistant step
   imap assistant, button
   imap assistant. Next button.
   SMTP alias activation. Next button
   smtp assistant, bottom button
   smtp assistant. Next button. */
"Next" = "Next";

/* When no account is set. placeholder of the email address (lite mode). */
"No Account" = "No Account";

/* upgrade window: no thanks button */
"No Thanks" = "No Thanks";

/* None menu item for folder mapping. */
"None" = "None";

/* account prefs
   account prefs: column name */
"Notifications" = "Notifications";

/* general prefs section */
"Notifications:" = "Notifications:";

/* general prefs */
"Only in Dock" = "Only in Dock";

/* general prefs */
"Only in Menu Bar" = "Only in Menu Bar";

/* advanced prefs */
"Open link in background" = "Open link in background";

/* error description. */
"Open Preferences > Facebook if you want to connect again." = "Open Preferences > Facebook if you want to connect again.";

/* prefs tab items */
"Organize" = "Organize";

/* general prefs, save attachments to */
"Other\\U2026" = "Other…";

/* account edition
   assistant, basic view
   cloudapp prefs: login
   imap assistant
   smtp assistant */
"Password:" = "Password:";

/* explain facebook new facebook profile picture
   explain the reason why it is great to use facebook */
"Personalize your Inbox with your friend's Facebook profile pictures." = "Personalize your Inbox with your friend's Facebook profile pictures.";

/* account edition */
"Photo:" = "Photo:";

/* dropbox prefs: choose service */
"Pick your cloud attachment service" = "Pick your cloud attachment service";

/* general prefs */
"Play sound when receiving/sending mail" = "Play sound when receiving/sending mail";

/* cloudapp prefs: logged in */
"Play sound when upload is finished" = "Play sound when upload is finished";

/* imap assistant, account type */
"POP" = "POP";

/* imap assistant
   smtp assistant */
"Port:" = "Port:";

/* preferences: title of the window */
"Preferences" = "Preferences";

/* imap prefix: done button */
"Prefix:" = "Prefix:";

/* imap assistant, button
   smtp assistant, bottom button */
"Previous" = "Previous";

/* account edition */
"Receiving Server:" = "Receiving Server:";

/* folders prefs: button */
"Refresh" = "Refresh";

/* account prefs */
"Remove" = "Remove";

/* Removing account in progress. %@ is the email address. */
"Removing %@\\U2026" = "Removing %@…";

/* account edition
   assistant, basic view, placeholder for password
   cloudapp prefs: login
   imap assistant, placeholder for password */
"Required" = "Required";

/* restart needed. Restart Now button */
"Restart Now" = "Restart Now";

/* general prefs section */
"Save Attachments to:" = "Save Attachments to:";

/* imap assistant
   smtp assistant */
"Secure connection" = "Secure connection";

/* account edition */
"Sending Server:" = "Sending Server:";

/* folders prefs: folder mapping */
"Sent Folder" = "Sent Folder";

/* imap assistant */
"Server Type:" = "Server Type:";

/* imap assistant */
"Server:" = "Server:";

/* prefs tab items */
"Services" = "Services";

/* folders prefs: column name
   labels prefs: column name */
"Show" = "Show";

/* general prefs section */
"Show Icon in:" = "Show Icon in:";

/* advanced prefs */
"Show older messages first" = "Show older messages first";

/* advanced prefs */
"Show remote images" = "Show remote images";

/* advanced prefs */
"Show Unified Inbox" = "Show Unified Inbox";

/* advanced prefs */
"Show/Hide Sparrow:" = "Show/Hide Sparrow:";

/* prefs tab items */
"Signature" = "Signature";

/* email/password assistant. Skip Checks button */
"Skip Checks" = "Skip Checks";

/* folders prefs: folder mapping */
"Spam Folder" = "Spam Folder";

/* error title. */
"Sparrow has been disconnected from Facebook." = "Sparrow has been disconnected from Facebook.";

/* iphone app assistant */
"Sparrow is also available on iPhone and iPod Touch." = "Sparrow is also available on iPhone and iPod Touch.";

/* upgrade window: text contents of window */
"Sparrow Lite is ad-supported.\nBuy the full version to remove ads\nand benefit of all the features." = "Sparrow Lite is ad-supported.\nBuy the full version to remove ads\nand benefit of all the features.";

/* explain facebook new facebook profile picture */
"Sparrow now integrates Facebook's profile pictures" = "Sparrow now integrates Facebook's profile pictures";

/* cloudapp prefs: login */
"Start sharing files right now. Already have an account? Sign in:" = "Start sharing files right now. Already have an account? Sign in:";

/* general prefs */
"Start Sparrow at Login" = "Start Sparrow at Login";

/* iphone app assistant */
"Subscribe to the newsletter" = "Subscribe to the newsletter";

/* advanced prefs */
"Sync Behavior:" = "Sync Behavior:";

/* general prefs section */
"System:" = "System:";

/* checkbox on/off post to facebook wall */
"Tell your friends about Sparrow" = "Tell your friends about Sparrow";

/* license window: when the application is registered */
"Thank you for registering Sparrow." = "Thank you for registering Sparrow.";

/* restart needed. description in the dialog box. */
"The application needs to be restarted to reflect this change." = "The application needs to be restarted to reflect this change.";

/* Assistant: error when no email has a bad syntax. */
"The email you entered is not correct. Please check you typed it properly." = "The email you entered is not correct. Please check you typed it properly.";

/* IMAP assistant: when no login has been entered.
   SMTP Assistant: when no login has been entered. */
"The login has not been entered. Please enter your login." = "The login has not been entered. Please enter your login.";

/* error message when adding/modifying alias */
"This alias already exists" = "This alias already exists";

/* error message when adding/modifying alias */
"This email already exists" = "This email already exists";

/* error message when adding/modifying alias */
"This email is not valid" = "This email is not valid";

/* when folder/label name is not valid. */
"This name cannot be used because it contains an invalid sequence of characters." = "This name cannot be used because it contains an invalid sequence of characters.";

/* account deletion confirmation. %@ is the email. description in the dialog box. */
"This will permanently delete the set up of the account \"%@\"." = "This will permanently delete the set up of the account \"%@\".";

/* confirm alias deletion. %@ is the email. description in the dialog box. */
"This will permanently remove the alias from this account." = "This will permanently remove the alias from this account.";

/* when removing a folder from preferences, description in the dialog box */
"This will permanently remove the folder from this account." = "This will permanently remove the folder from this account.";

/* when removing a label from preferences, description in the dialog box */
"This will permanently remove the label from this account." = "This will permanently remove the label from this account.";

/* HTML message when Growl was not installed. */
"To show new email notifications, you should <a href=\"http://growl.info/\">install Growl</a>." = "To show new email notifications, you should <a href=\"http://growl.info/\">install Growl</a>.";

/* folders prefs: folder mapping */
"Trash Folder" = "Trash Folder";

/* advanced prefs */
"Unified Inbox:" = "Unified Inbox:";

/* upgrade window: title of the window (lite version) */
"Upgrade" = "Upgrade";

/* alias smtp choice assistant */
"Use a custom SMTP for this alias" = "Use a custom SMTP for this alias";

/* smtp assistant */
"Use Authentication" = "Use Authentication";

/* advanced prefs */
"Use Gmail shortcuts" = "Use Gmail shortcuts";

/* general prefs */
"Use Growl notifications" = "Use Growl notifications";

/* alias smtp choice assistant */
"Use main SMTP of this account" = "Use main SMTP of this account";

/* general prefs */
"Use notifications" = "Use notifications";

/* facebook wall: view button */
"View" = "View";

/* title of assistant window */
"Welcome to Sparrow" = "Welcome to Sparrow";

/* cloudapp prefs: when connected. %@ is the email/login for CloudApp */
"You are connected to CloudApp as %@" = "You are connected to CloudApp as %@";

/* dropbox prefs: when connected. When the email has not been fetched yet */
"You are connected to Dropbox" = "You are connected to Dropbox";

/* dropbox prefs: when connected. %@ is the email/login for Dropbox */
"You are connected to Dropbox as %@" = "You are connected to Dropbox as %@";

/* tell user he is now connected to facebook */
"You have enabled Facebook profile pictures with Sparrow." = "You have enabled Facebook profile pictures with Sparrow.";

/* explain that opportunity is given to the user to disconnect from facebook */
"You have enabled Facebook profile pictures with Sparrow. Click here to disable and stop seeing profile pictures." = "You have enabled Facebook profile pictures with Sparrow. Click here to disable and stop seeing profile pictures.";

/* Assistant: error when no email has been entered.
   error when no email has been entered. */
"Your email has not been entered. Please enter your email address." = "Your email has not been entered. Please enter your email address.";

/* IMAP assistant: when no hostname has been entered. */
"Your IMAP server name has not been entered. Please enter the name of the server." = "Your IMAP server name has not been entered. Please enter the name of the server.";

/* assistant, basic view */
"Your Name:" = "Your Name:";

/* password not entered for receiving server. */
"Your password for the receiving server has not been entered. Please enter the password." = "Your password for the receiving server has not been entered. Please enter the password.";

/* password not entered for sending server. */
"Your password for the sending server has not been entered. Please enter the password." = "Your password for the sending server has not been entered. Please enter the password.";

/* Assistant: when the password has not been entered.
   IMAP assistant: when no password has been entered.
   password not entered (for non generic imap).
   SMTP Assistant: when no password has been entered.
   when the password has not been entered. */
"Your password has not been entered. Please enter your account password." = "Your password has not been entered. Please enter your account password.";

/* SMTP Assistant: when no hostname has been entered. */
"Your SMTP server name has not been entered. Please enter the name of the server." = "Your SMTP server name has not been entered. Please enter the name of the server.";

